/* Localized versions of Info.plist keys */

CFBundleName = "FreeCell Solver";
CFBundleShortVersionString = "FreeCell Solver version 1.0";
CFBundleGetInfoString = "FreeCell Solver version 1.0, Copyright 2004 JCP Productions.";
NSHumanReadableCopyright = "Copyright 2004 JCP Productions.";
